Repository: danya-prohvat/ctracker
Catalog: CalorieTracker/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No products match “%@”.
ar: لا توجد منتجات تطابق «%@».
bn: “%@”-এর সাথে মেলে এমন কোনও পণ্য নেই।
cs: Dotazu „%@“ neodpovídají žádné produkty.
da: Ingen produkter matcher ”%@”.
de: Keine Produkte passen zu „%@“.
el: Κανένα προϊόν δεν ταιριάζει με «%@».
es_es: Ningún producto coincide con «%@».
fi: Mikään tuote ei vastaa hakua ”%@”.
fr: Aucun produit ne correspond à « %@ ».
he: אין מוצרים שתואמים את “%@”.
hi: “%@” से मेल खाता कोई प्रोडक्ट नहीं।
hr: Nijedan proizvod ne odgovara upitu „%@“.
hu: Nincs találat erre: „%@”.
id: Tidak ada produk yang cocok dengan “%@”.
it: Nessun prodotto corrisponde a “%@”.
ja: 「%@」に一致する食品はありません。
ko: “%@”와(과) 일치하는 제품이 없습니다.
ms: Tiada produk sepadan dengan “%@”.
nb: Ingen produkter samsvarer med «%@».
nl: Geen producten gevonden voor “%@”.
pl: Brak produktów pasujących do „%@”.
pt_br: Nenhum produto corresponde a “%@”.
pt_pt: Nenhum produto corresponde a “%@”.
ro: Niciun produs nu corespunde cu „%@”.
ru: Нет продуктов по запросу «%@».
sk: Hľadaniu „%@“ nezodpovedajú žiadne produkty.
sl: Noben izdelek ne ustreza »%@«.
sv: Inga produkter matchar ”%@”.
th: ไม่มีสินค้าที่ตรงกับ “%@”
tr: “%@” ile eşleşen ürün yok.
uk: Немає продуктів за запитом «%@».
ur: “%@” سے مماثل کوئی پروڈکٹ نہیں۔
vi: Không có sản phẩm nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的食品。
zh_hant: 沒有符合「%@」的產品。

source: No products yet
ar: لا توجد منتجات بعد
bn: এখনও কোনও পণ্য নেই
cs: Zatím žádné produkty
da: Ingen produkter endnu
de: Noch keine Produkte
el: Δεν υπάρχουν προϊόντα ακόμη
es_es: Aún no hay productos
fi: Ei vielä tuotteita
fr: Aucun produit pour l’instant
he: עדיין אין מוצרים
hi: अभी कोई प्रोडक्ट नहीं
hr: Još nema proizvoda
hu: Még nincsenek termékeid
id: Belum ada produk
it: Ancora nessun prodotto
ja: 食品はまだありません
ko: 아직 제품 없음
ms: Belum ada produk
nb: Ingen produkter ennå
nl: Nog geen producten
pl: Brak produktów
pt_br: Nenhum produto ainda
pt_pt: Ainda sem produtos
ro: Încă nu ai produse
ru: Пока нет продуктов
sk: Zatiaľ žiadne produkty
sl: Še ni izdelkov
sv: Inga produkter ännu
th: ยังไม่มีสินค้า
tr: Henüz ürün yok
uk: Продуктів ще немає
ur: ابھی کوئی پروڈکٹ نہیں
vi: Chưa có sản phẩm
zh_hans: 还没有食品
zh_hant: 尚無產品

source: Nothing logged this day
ar: لم يُسجَّل شيء في هذا اليوم
bn: এই দিনে কিছু লগ করা হয়নি
cs: Tento den nebylo nic zaznamenáno
da: Intet logget denne dag
de: An diesem Tag nichts eingetragen
el: Καμία καταγραφή αυτήν την ημέρα
es_es: Nada registrado este día
fi: Ei kirjauksia tälle päivälle
fr: Rien d’enregistré ce jour-là
he: לא תועד דבר ביום זה
hi: इस दिन कुछ लॉग नहीं हुआ
hr: Ništa nije zabilježeno taj dan
hu: Ezen a napon nincs naplózva semmi
id: Tidak ada catatan pada tanggal ini
it: Niente registrato in questo giorno
ja: この日は記録がありません
ko: 이 날에는 기록이 없습니다
ms: Tiada log pada hari ini
nb: Ingenting logget denne dagen
nl: Niets gelogd op deze dag
pl: Brak wpisów tego dnia
pt_br: Nada registrado neste dia
pt_pt: Nada registado neste dia
ro: Nimic înregistrat în această zi
ru: В этот день ничего не записано
sk: V tento deň nie je nič zapísané
sl: Ta dan ni nič zabeleženega
sv: Inget loggat denna dag
th: ไม่มีการบันทึกในวันนั้น
tr: Bu gün kayıt yok
uk: Цього дня нічого не записано
ur: اس دن کچھ لاگ نہیں ہوا
vi: Chưa ghi gì trong ngày này
zh_hans: 这一天没有记录
zh_hant: 這一天沒有記錄

source: Nothing logged yet
ar: لم يُسجَّل شيء بعد
bn: এখনও কিছু লগ করা হয়নি
cs: Zatím nic nezaznamenáno
da: Intet logget endnu
de: Noch nichts eingetragen
el: Καμία καταγραφή ακόμη
es_es: Aún no hay nada registrado
fi: Ei vielä kirjauksia
fr: Rien d’enregistré pour l’instant
he: עדיין לא תועד דבר
hi: अभी कुछ लॉग नहीं हुआ
hr: Još ništa nije zabilježeno
hu: Még nincs naplózva semmi
id: Belum ada catatan
it: Ancora niente registrato
ja: まだ記録がありません
ko: 아직 기록이 없습니다
ms: Belum ada log
nb: Ingenting logget ennå
nl: Nog niets gelogd
pl: Jeszcze nic nie zapisano
pt_br: Nada registrado ainda
pt_pt: Ainda nada registado
ro: Încă nu ai înregistrat nimic
ru: Пока ничего не записано
sk: Zatiaľ nič nezapísané
sl: Še nič ni zabeleženo
sv: Inget loggat ännu
th: ยังไม่มีการบันทึก
tr: Henüz kayıt yok
uk: Ще нічого не записано
ur: ابھی کچھ لاگ نہیں ہوا
vi: Chưa ghi gì cả
zh_hans: 还没有任何记录
zh_hant: 尚未有記錄

source: Notifications are off
ar: الإشعارات متوقفة
bn: নোটিফিকেশন বন্ধ আছে
cs: Oznámení jsou vypnutá
da: Notifikationer er slået fra
de: Mitteilungen sind deaktiviert
el: Οι ειδοποιήσεις είναι απενεργοποιημένες
es_es: Las notificaciones están desactivadas
fi: Ilmoitukset ovat pois päältä
fr: Les notifications sont désactivées
he: ההתראות כבויות
hi: सूचनाएँ बंद हैं
hr: Obavijesti su isključene
hu: Az értesítések ki vannak kapcsolva
id: Notifikasi nonaktif
it: Le notifiche sono disattivate
ja: 通知がオフになっています
ko: 알림이 꺼져 있습니다
ms: Pemberitahuan dimatikan
nb: Varsler er slått av
nl: Meldingen staan uit
pl: Powiadomienia są wyłączone
pt_br: As notificações estão desativadas
pt_pt: As notificações estão desativadas
ro: Notificările sunt dezactivate
ru: Уведомления выключены
sk: Upozornenia sú vypnuté
sl: Obvestila so izklopljena
sv: Notiser är avstängda
th: การแจ้งเตือนปิดอยู่
tr: Bildirimler kapalı
uk: Сповіщення вимкнено
ur: اطلاعات بند ہیں
vi: Thông báo đang tắt
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Nutrients
ar: العناصر الغذائية
bn: পুষ্টি উপাদান
cs: Živiny
da: Næringsstoffer
de: Nährstoffe
el: Θρεπτικά συστατικά
es_es: Nutrientes
fi: Ravintoaineet
fr: Nutriments
he: רכיבים תזונתיים
hi: न्यूट्रिएंट
hr: Nutrijenti
hu: Tápanyagok
id: Nutrisi
it: Nutrienti
ja: 栄養素
ko: 영양소
ms: Nutrien
nb: Næringsstoffer
nl: Voedingsstoffen
pl: Składniki odżywcze
pt_br: Nutrientes
pt_pt: Nutrientes
ro: Nutrienți
ru: Нутриенты
sk: Živiny
sl: Hranila
sv: Näringsämnen
th: สารอาหาร
tr: Besin ögeleri
uk: Нутрієнти
ur: غذائی اجزاء
vi: Chất dinh dưỡng
zh_hans: 营养素
zh_hant: 營養素

# Nutrition (per %@ %@)
source: Nutrition (per %1$@ %2$@)
ar: القيم الغذائية (لكل %1$@ %2$@)
bn: পুষ্টিগুণ (প্রতি %1$@ %2$@)
cs: Nutriční hodnoty (na %1$@ %2$@)
da: Næringsindhold (pr. %1$@ %2$@)
de: Nährwerte (pro %1$@ %2$@)
el: Διατροφική αξία (ανά %1$@ %2$@)
es_es: Nutrición (por %1$@ %2$@)
fi: Ravintosisältö (per %1$@ %2$@)
fr: Valeurs nutritionnelles (pour %1$@ %2$@)
he: ערכים תזונתיים (ל-%1$@ %2$@)
hi: पोषण (प्रति %1$@ %2$@)
hr: Nutritivne vrijednosti (na %1$@ %2$@)
hu: Tápérték / %1$@ %2$@
id: Nilai gizi (per %1$@ %2$@)
it: Valori nutrizionali (per %1$@ %2$@)
ja: 栄養成分(%1$@ %2$@あたり)
ko: 영양 정보 (%1$@ %2$@당)
ms: Pemakanan (setiap %1$@ %2$@)
nb: Næringsinnhold (per %1$@ %2$@)
nl: Voedingswaarde (per %1$@ %2$@)
pl: Wartości odżywcze (na %1$@ %2$@)
pt_br: Nutrição (por %1$@ %2$@)
pt_pt: Nutrição (por %1$@ %2$@)
ro: Valori nutriționale (la %1$@ %2$@)
ru: Пищевая ценность (на %1$@ %2$@)
sk: Nutričné hodnoty (na %1$@ %2$@)
sl: Hranilne vrednosti (na %1$@ %2$@)
sv: Näringsvärden (per %1$@ %2$@)
th: โภชนาการ (ต่อ %1$@ %2$@)
tr: Besin değerleri (%1$@ %2$@ başına)
uk: Поживність (на %1$@ %2$@)
ur: غذائیت (فی %1$@ %2$@)
vi: Dinh dưỡng (trên %1$@ %2$@)
zh_hans: 营养成分（每 %1$@ %2$@）
zh_hant: 營養（每 %1$@ %2$@）

source: OK
ar: موافق
bn: ঠিক আছে
es_es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
sl: V redu
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: Off = log once without saving
ar: إيقاف = تسجيل لمرة واحدة دون حفظ
bn: বন্ধ = সংরক্ষণ ছাড়া একবার লগ
cs: Vypnuto = zaznamenat jednou bez uložení
da: Fra = log én gang uden at gemme
de: Aus = einmal eintragen ohne Speichern
el: Ανενεργό = καταγραφή μία φορά χωρίς αποθήκευση
es_es: Desactivado = registrar una vez sin guardar
fi: Pois = kirjaa kerran tallentamatta
fr: Désactivé = consigner une fois sans enregistrer
he: כבוי = תיעוד חד-פעמי ללא שמירה
hi: बंद = बिना सेव किए एक बार लॉग करें
hr: Isključeno = zabilježi jednom bez spremanja
hu: Ki = egyszeri naplózás mentés nélkül
id: Nonaktif = catat sekali tanpa menyimpan
it: Disattivato = registra una volta senza salvare
ja: オフ = 保存せず1回だけ記録
ko: 끄면 저장 없이 한 번만 기록
ms: Mati = log sekali tanpa menyimpan
nb: Av = logg én gang uten å lagre
nl: Uit = eenmalig loggen zonder te bewaren
pl: Wył. = dodaj raz bez zapisywania
pt_br: Desativado = registrar uma vez sem salvar
pt_pt: Desativado = registar uma vez sem guardar
ro: Dezactivat = înregistrare unică, fără salvare
ru: Выкл. = записать один раз без сохранения
sk: Vypnuté = zapíše sa raz bez uloženia
sl: Izklopljeno = zabeleži enkrat brez shranjevanja
sv: Av = logga en gång utan att spara
th: ปิด = บันทึกครั้งเดียวโดยไม่เก็บไว้
tr: Kapalı = kaydetmeden tek sefer ekle
uk: Вимк. = записати раз без збереження
ur: آف = محفوظ کیے بغیر ایک بار لاگ کریں
vi: Tắt = ghi một lần, không lưu
zh_hans: 关闭 = 仅记录一次，不保存
zh_hant: 關閉 = 只記錄一次，不儲存

source: Omega-3
ar: أوميغا-٣
bn: ওমেগা-৩
el: Ωμέγα-3
fr: Oméga-3
he: אומגה 3
hi: ओमेगा-3
ja: オメガ3
ko: 오메가-3
pt_br: Ômega-3
pt_pt: Ómega-3
ru: Омега-3
th: โอเมก้า-3
uk: Омега-3
ur: اومیگا-3

source: Omega-6
ar: أوميغا-٦
bn: ওমেগা-৬
el: Ωμέγα-6
fr: Oméga-6
he: אומגה 6
hi: ओमेगा-6
ja: オメガ6
ko: 오메가-6
pt_br: Ômega-6
pt_pt: Ómega-6
ru: Омега-6
th: โอเมก้า-6
uk: Омега-6
ur: اومیگا-6

source: One-time purchase
ar: شراء لمرة واحدة
bn: এককালীন কেনাকাটা
cs: Jednorázový nákup
da: Engangskøb
de: Einmaliger Kauf
el: Εφάπαξ αγορά
es_es: Pago único
fi: Kertaosto
fr: Achat unique
he: רכישה חד-פעמית
hi: एक बार की ख़रीदारी
hr: Jednokratna kupnja
hu: Egyszeri vásárlás
id: Pembelian satu kali
it: Acquisto unico
ja: 買い切り
ko: 1회 구입
ms: Pembelian sekali sahaja
nb: Engangskjøp
nl: Eenmalige aankoop
pl: Zakup jednorazowy
pt_br: Compra única
pt_pt: Compra única
ro: Achiziție unică
ru: Разовая покупка
sk: Jednorazový nákup
sl: Enkratni nakup
sv: Engångsköp
th: ซื้อครั้งเดียว
tr: Tek seferlik satın alma
uk: Одноразова покупка
ur: ایک بار کی خریداری
vi: Mua một lần
zh_hans: 一次性买断
zh_hant: 一次性購買

source: Open Settings
ar: فتح الإعدادات
bn: সেটিংস খুলুন
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es_es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir Réglages
he: פתיחת ההגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Seting
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ro: Deschide Configurări
ru: Открыть Настройки
sk: Otvoriť Nastavenia
sl: Odpri Nastavitve
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити Параметри
ur: ترتیبات کھولیں
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Optional · only nutrients you track
ar: اختياري · فقط العناصر التي تتابعها
bn: ঐচ্ছিক · শুধু আপনার ট্র্যাক করা পুষ্টি উপাদান
cs: Volitelné · jen sledované živiny
da: Valgfrit · kun næringsstoffer, du sporer
de: Optional · nur erfasste Nährstoffe
el: Προαιρετικά · μόνο θρεπτικά που παρακολουθείτε
es_es: Opcional · solo los nutrientes que sigues
fi: Valinnainen · vain seuraamasi ravintoaineet
fr: Facultatif · uniquement les nutriments que vous suivez
he: אופציונלי · רק רכיבים שבמעקב
hi: वैकल्पिक · केवल वे न्यूट्रिएंट जो आप ट्रैक करते हैं
hr: Neobavezno · samo nutrijenti koje pratite
hu: Opcionális · csak a követett tápanyagok
id: Opsional · hanya nutrisi yang Anda lacak
it: Facoltativo · solo i nutrienti che monitori
ja: 任意 · 記録中の栄養素のみ
ko: 선택 사항 · 추적 중인 영양소만
ms: Pilihan · hanya nutrien yang anda jejak
nb: Valgfritt · kun næringsstoffer du sporer
nl: Optioneel · alleen voedingsstoffen die je bijhoudt
pl: Opcjonalne · tylko śledzone składniki
pt_br: Opcional · só os nutrientes que você monitora
pt_pt: Opcional · apenas os nutrientes que monitoriza
ro: Opțional · doar nutrienții urmăriți
ru: Необязательно · только отслеживаемые нутриенты
sk: Voliteľné · len sledované živiny
sl: Neobvezno · samo hranila, ki jih spremljate
sv: Valfritt · endast näringsämnen du spårar
th: ไม่บังคับ · เฉพาะสารอาหารที่คุณติดตาม
tr: İsteğe bağlı · yalnızca takip ettiğiniz besin ögeleri
uk: Необовʼязково · лише нутрієнти, які ви відстежуєте
ur: اختیاری · صرف وہ غذائی اجزاء جو آپ ٹریک کرتے ہیں
vi: Tùy chọn · chỉ các chất bạn theo dõi
zh_hans: 可选 · 仅显示你跟踪的营养素
zh_hant: 選填 · 僅限你追蹤的營養素

source: Other
ar: أخرى
bn: অন্যান্য
cs: Ostatní
da: Andet
de: Sonstiges
el: Άλλο
es_es: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
ru: Другое
sk: Iné
sl: Drugo
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

# P %@ · F %@ · C %@
source: P %1$@ · F %2$@ · C %3$@
ar: ب %1$@ · د %2$@ · ك %3$@
bn: প্রো %1$@ · ফ্যা %2$@ · কা %3$@
cs: B %1$@ · T %2$@ · S %3$@
da: P %1$@ · F %2$@ · K %3$@
de: P %1$@ · F %2$@ · K %3$@
el: Π %1$@ · Λ %2$@ · Υ %3$@
es_es: P %1$@ · G %2$@ · C %3$@
fi: P %1$@ · R %2$@ · H %3$@
fr: P %1$@ · L %2$@ · G %3$@
he: ח׳ %1$@ · ש׳ %2$@ · פ׳ %3$@
hr: P %1$@ · M %2$@ · UH %3$@
hu: F %1$@ · Zs %2$@ · CH %3$@
id: P %1$@ · L %2$@ · K %3$@
it: P %1$@ · G %2$@ · C %3$@
ko: 단 %1$@ · 지 %2$@ · 탄 %3$@
ms: P %1$@ · L %2$@ · K %3$@
nb: P %1$@ · F %2$@ · K %3$@
nl: E %1$@ · V %2$@ · K %3$@
pl: B %1$@ · T %2$@ · W %3$@
pt_br: P %1$@ · G %2$@ · C %3$@
pt_pt: P %1$@ · G %2$@ · HC %3$@
ro: P %1$@ · G %2$@ · C %3$@
ru: Б %1$@ · Ж %2$@ · У %3$@
sk: B %1$@ · T %2$@ · S %3$@
sl: B %1$@ · M %2$@ · OH %3$@
sv: P %1$@ · F %2$@ · K %3$@
tr: P %1$@ · Y %2$@ · K %3$@
uk: Б %1$@ · Ж %2$@ · В %3$@
ur: پ %1$@ · چ %2$@ · ک %3$@
zh_hans: 蛋白 %1$@ · 脂肪 %2$@ · 碳水 %3$@
zh_hant: 蛋白 %1$@ · 脂肪 %2$@ · 碳水 %3$@

# P %lld%% · F %lld%% · C %lld%% of calories
source: P %1$lld%% · F %2$lld%% · C %3$lld%% of calories
ar: ب %1$lld%% · د %2$lld%% · ك %3$lld%% من السعرات
bn: ক্যালরির মধ্যে প্রো %1$lld%% · ফ্যা %2$lld%% · কা %3$lld%%
cs: B %1$lld%% · T %2$lld%% · S %3$lld%% kalorií
da: P %1$lld%% · F %2$lld%% · K %3$lld%% af kalorierne
de: P %1$lld%% · F %2$lld%% · K %3$lld%% der Kalorien
el: Π %1$lld%% · Λ %2$lld%% · Υ %3$lld%% των θερμίδων
es_es: P %1$lld%% · G %2$lld%% · C %3$lld%% de las calorías
fi: P %1$lld%% · R %2$lld%% · H %3$lld%% kaloreista
fr: P %1$lld %% · L %2$lld %% · G %3$lld %% des calories
he: ח׳ %1$lld%% · ש׳ %2$lld%% · פ׳ %3$lld%% מהקלוריות
hi: कैलोरी का P %1$lld%% · F %2$lld%% · C %3$lld%%
hr: P %1$lld%% · M %2$lld%% · UH %3$lld%% kalorija
hu: F %1$lld%% · Zs %2$lld%% · CH %3$lld%% a kalóriákból
id: P %1$lld%% · L %2$lld%% · K %3$lld%% dari kalori
it: P %1$lld%% · G %2$lld%% · C %3$lld%% delle calorie
ja: カロリー比 P %1$lld%% · F %2$lld%% · C %3$lld%%
ko: 단 %1$lld%% · 지 %2$lld%% · 탄 %3$lld%% (칼로리 기준)
ms: P %1$lld%% · L %2$lld%% · K %3$lld%% daripada kalori
nb: P %1$lld%% · F %2$lld%% · K %3$lld%% av kaloriene
nl: E %1$lld%% · V %2$lld%% · K %3$lld%% van de calorieën
pl: B %1$lld%% · T %2$lld%% · W %3$lld%% kalorii
pt_br: P %1$lld%% · G %2$lld%% · C %3$lld%% das calorias
pt_pt: P %1$lld%% · G %2$lld%% · HC %3$lld%% das calorias
ro: P %1$lld%% · G %2$lld%% · C %3$lld%% din calorii
ru: Б %1$lld%% · Ж %2$lld%% · У %3$lld%% калорий
sk: B %1$lld%% · T %2$lld%% · S %3$lld%% kalórií
sl: B %1$lld%% · M %2$lld%% · OH %3$lld%% kalorij
sv: P %1$lld%% · F %2$lld%% · K %3$lld%% av kalorierna
th: P %1$lld%% · F %2$lld%% · C %3$lld%% ของแคลอรี่
tr: Kalori dağılımı: P %%%1$lld · Y %%%2$lld · K %%%3$lld
uk: Б %1$lld%% · Ж %2$lld%% · В %3$lld%% калорій
ur: کیلوریز میں پ %1$lld%% · چ %2$lld%% · ک %3$lld%%
vi: P %1$lld%% · F %2$lld%% · C %3$lld%% trong tổng calo
zh_hans: 热量占比：蛋白 %1$lld%% · 脂肪 %2$lld%% · 碳水 %3$lld%%
zh_hant: 熱量佔比：蛋白 %1$lld%% · 脂肪 %2$lld%% · 碳水 %3$lld%%

source: PROT
ar: بروتين
bn: প্রোটিন
cs: BÍLK
el: ΠΡΩΤ
he: חלבון
hi: प्रोटीन
hu: FEH
ja: タンパク質
ko: 단백질
nl: EIWIT
pl: BIAŁKO
ru: БЕЛ
sk: BIELK
sl: BELJ
th: โปรตีน
uk: БІЛК
ur: پروٹین
vi: ĐẠM
zh_hans: 蛋白
zh_hant: 蛋白

source: Pay once, keep forever
ar: ادفع مرة واحدة واحتفظ به للأبد
bn: একবার কিনুন, চিরকাল রাখুন
cs: Zaplaťte jednou, zůstane navždy
da: Betal én gang, behold for altid
de: Einmal zahlen, für immer behalten
el: Πληρώστε μία φορά, κρατήστε το για πάντα
es_es: Paga una vez, es tuyo para siempre
fi: Maksa kerran, omista ikuisesti
fr: Payez une fois, gardez pour toujours
he: משלמים פעם אחת, נשאר לתמיד
hi: एक बार भुगतान, हमेशा के लिए
hr: Platite jednom, zauvijek vaše
hu: Fizess egyszer, örökre a tiéd
id: Bayar sekali, milik selamanya
it: Paghi una volta, è tuo per sempre
ja: 一度の支払いでずっと使える
ko: 한 번 결제로 평생 이용
ms: Bayar sekali, milik selamanya
nb: Betal én gang, behold for alltid
nl: Eén keer betalen, voor altijd houden
pl: Zapłać raz, korzystaj na zawsze
pt_br: Pague uma vez, use para sempre
pt_pt: Pague uma vez, é seu para sempre
ro: Plătești o dată, păstrezi pentru totdeauna
ru: Один платёж — навсегда
sk: Zaplaťte raz a máte navždy
sl: Plačajte enkrat, obdržite za vedno
sv: Betala en gång, behåll för alltid
th: จ่ายครั้งเดียว ใช้ได้ตลอดไป
tr: Bir kez ödeyin, ömür boyu kullanın
uk: Одна оплата — назавжди
ur: ایک بار ادائیگی، ہمیشہ کے لیے
vi: Trả một lần, dùng mãi mãi
zh_hans: 一次付费，终身使用
zh_hant: 付款一次，永久使用

source: Per
ar: لكل
bn: প্রতি
cs: Na
da: Pr.
de: Pro
el: Ανά
es_es: Por
fr: Pour
he: לכל
hi: प्रति
hr: Na
ja: 基準量
ko: 기준
ms: Setiap
pl: Na
pt_br: Por
pt_pt: Por
ro: La
ru: На
sk: Na
sl: Na
th: ต่อ
tr: Baz miktar
uk: На
ur: فی
vi: Trên
zh_hans: 每
zh_hant: 每

source: Phosphorus
ar: الفوسفور
bn: ফসফরাস
cs: Fosfor
da: Fosfor
de: Phosphor
el: Φωσφόρος
es_es: Fósforo
fi: Fosfori
fr: Phosphore
he: זרחן
hi: फ़ॉस्फ़ोरस
hr: Fosfor
hu: Foszfor
id: Fosfor
it: Fosforo
ja: リン
ko: 인
ms: Fosforus
nb: Fosfor
nl: Fosfor
pl: Fosfor
pt_br: Fósforo
pt_pt: Fósforo
ro: Fosfor
ru: Фосфор
sk: Fosfor
sl: Fosfor
sv: Fosfor
th: ฟอสฟอรัส
tr: Fosfor
uk: Фосфор
ur: فاسفورس
vi: Phốt pho
zh_hans: 磷
zh_hant: 磷

source: Point at a barcode
ar: وجّه الكاميرا نحو رمز شريطي
bn: বারকোডের দিকে তাক করুন
cs: Namiřte na čárový kód
da: Peg på en stregkode
de: Auf einen Barcode richten
el: Στοχεύστε ένα barcode
es_es: Apunta a un código de barras
fi: Osoita viivakoodia
fr: Visez un code-barres
he: כוונו אל ברקוד
hi: बारकोड की ओर पॉइंट करें
hr: Usmjerite prema barkodu
hu: Irányítsd egy vonalkódra
id: Arahkan ke barcode
it: Inquadra un codice a barre
ja: バーコードにカメラを向けてください
ko: 바코드를 비춰 주세요
ms: Halakan pada kod bar
nb: Pek på en strekkode
nl: Richt op een barcode
pl: Nakieruj na kod kreskowy
pt_br: Aponte para um código de barras
pt_pt: Aponte para um código de barras
ro: Îndreaptă camera spre un cod de bare
ru: Наведите камеру на штрихкод
sk: Namierte na čiarový kód
sl: Usmerite na črtno kodo
sv: Rikta mot en streckkod
th: เล็งไปที่บาร์โค้ด
tr: Barkoda doğrultun
uk: Наведіть на штрихкод
ur: بارکوڈ پر کیمرا رکھیں
vi: Hướng vào mã vạch
zh_hans: 对准条形码
zh_hant: 對準條碼

source: Potassium
ar: البوتاسيوم
bn: পটাশিয়াম
cs: Draslík
da: Kalium
de: Kalium
el: Κάλιο
es_es: Potasio
fi: Kalium
he: אשלגן
hi: पोटैशियम
hr: Kalij
hu: Kálium
id: Kalium
it: Potassio
ja: カリウム
ko: 칼륨
ms: Kalium
nb: Kalium
nl: Kalium
pl: Potas
pt_br: Potássio
pt_pt: Potássio
ro: Potasiu
ru: Калий
sk: Draslík
sl: Kalij
sv: Kalium
th: โพแทสเซียม
tr: Potasyum
uk: Калій
ur: پوٹاشیم
vi: Kali
zh_hans: 钾
zh_hant: 鉀

source: Prefer not to say
ar: أفضّل عدم الإفصاح
bn: বলতে চাই না
cs: Nechci uvádět
da: Ønsker ikke at oplyse
de: Keine Angabe
el: Προτιμώ να μην απαντήσω
es_es: Prefiero no decirlo
fi: En halua kertoa
fr: Je préfère ne pas répondre
he: מעדיף/ה לא לציין
hi: नहीं बताना चाहते
hr: Ne želim reći
hu: Inkább nem adom meg
id: Tidak ingin menjawab
it: Preferisco non dirlo
ja: 回答しない
ko: 밝히고 싶지 않음
ms: Tidak mahu nyatakan
nb: Vil ikke oppgi
nl: Zeg ik liever niet
pl: Wolę nie podawać
pt_br: Prefiro não dizer
pt_pt: Prefiro não dizer
ro: Prefer să nu spun
ru: Предпочитаю не указывать
sk: Radšej neuvediem
sl: Ne želim povedati
sv: Vill inte ange
th: ไม่ระบุ
tr: Belirtmek istemiyorum
uk: Не хочу вказувати
ur: نہ بتانے کو ترجیح
vi: Không muốn tiết lộ
zh_hans: 不愿透露
zh_hant: 不方便透露

source: Premium active
ar: بريميوم مفعّل
bn: প্রিমিয়াম সক্রিয়
cs: Premium je aktivní
da: Premium aktiv
de: Premium aktiv
el: Το Premium είναι ενεργό
es_es: Premium activo
fi: Premium käytössä
fr: Premium actif
he: פרימיום פעיל
hi: प्रीमियम सक्रिय
hr: Premium aktivan
hu: A Prémium aktív
id: Premium aktif
it: Premium attivo
ja: プレミアム有効
ko: 프리미엄 사용 중
ms: Premium aktif
nb: Premium aktiv
nl: Premium actief
pl: Premium aktywne
pt_br: Premium ativo
pt_pt: Premium ativo
ro: Premium activ
ru: Премиум активен
sk: Premium je aktívne
sl: Premium je aktiven
sv: Premium aktivt
th: Premium ใช้งานอยู่
tr: Premium etkin
uk: Преміум активовано
ur: پریمیم فعال
vi: Premium đang hoạt động
zh_hans: 高级版已激活
zh_hant: Premium 已啟用

source: Previous month
ar: الشهر السابق
bn: আগের মাস
cs: Předchozí měsíc
da: Forrige måned
de: Vorheriger Monat
el: Προηγούμενος μήνας
es_es: Mes anterior
fi: Edellinen kuukausi
fr: Mois précédent
he: החודש הקודם
hi: पिछला महीना
hr: Prethodni mjesec
hu: Előző hónap
id: Bulan sebelumnya
it: Mese precedente
ja: 前月
ko: 이전 달
ms: Bulan sebelumnya
nb: Forrige måned
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
pt_pt: Mês anterior
ro: Luna precedentă
ru: Предыдущий месяц
sk: Predchádzajúci mesiac
sl: Prejšnji mesec
sv: Föregående månad
th: เดือนก่อนหน้า
tr: Önceki ay
uk: Попередній місяць
ur: پچھلا مہینہ
vi: Tháng trước
zh_hans: 上个月
zh_hant: 上個月

source: Previous week
ar: الأسبوع السابق
bn: আগের সপ্তাহ
cs: Předchozí týden
da: Forrige uge
de: Vorherige Woche
el: Προηγούμενη εβδομάδα
es_es: Semana anterior
fi: Edellinen viikko
fr: Semaine précédente
he: השבוע הקודם
hi: पिछला सप्ताह
hr: Prethodni tjedan
hu: Előző hét
id: Minggu sebelumnya
it: Settimana precedente
ja: 前週
ko: 이전 주
ms: Minggu sebelumnya
nb: Forrige uke
nl: Vorige week
pl: Poprzedni tydzień
pt_br: Semana anterior
pt_pt: Semana anterior
ro: Săptămâna precedentă
ru: Предыдущая неделя
sk: Predchádzajúci týždeň
sl: Prejšnji teden
sv: Föregående vecka
th: สัปดาห์ก่อนหน้า
tr: Önceki hafta
uk: Попередній тиждень
ur: پچھلا ہفتہ
vi: Tuần trước
zh_hans: 上一周
zh_hant: 上週

source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es_es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Product found
ar: تم العثور على المنتج
bn: পণ্য পাওয়া গেছে
cs: Produkt nalezen
da: Produkt fundet
de: Produkt gefunden
el: Το προϊόν βρέθηκε
es_es: Producto encontrado
fi: Tuote löytyi
fr: Produit trouvé
he: המוצר נמצא
hi: प्रोडक्ट मिल गया
hr: Proizvod pronađen
hu: Termék megtalálva
id: Produk ditemukan
it: Prodotto trovato
ja: 商品が見つかりました
ko: 제품을 찾았습니다
ms: Produk ditemui
nb: Produkt funnet
nl: Product gevonden
pl: Znaleziono produkt
pt_br: Produto encontrado
pt_pt: Produto encontrado
ro: Produs găsit
ru: Продукт найден
sk: Produkt nájdený
sl: Izdelek najden
sv: Produkt hittad
th: พบสินค้า
tr: Ürün bulundu
uk: Продукт знайдено
ur: پروڈکٹ مل گئی
vi: Đã tìm thấy sản phẩm
zh_hans: 已找到食品
zh_hant: 找到產品
